import { Link } from "react-router-dom";
import { MdOutlineChevronLeft } from "react-icons/md";
export default function Questions() {
  return (
    <div className="w-full pt-[95px] md:pt-28 lg:pt-6 mb-6">
      <div className="flex flex-row items-center border-[1px] border-gray-200 bg-white py-2 px-2 md:py-5 md:px-3 mx-2 md:mx-6 rounded-xl shadow-xl mb-3  text-[12px] md:text-[17px] vazir-bold">
        <Link to="/">خانه</Link>
        <MdOutlineChevronLeft className="w-[15px] h-[15px] mx-2" />
        <span className="text-blue pb-[2px] cursor-pointer">سوالات متداول</span>
      </div>
      <div className="border-[1px] mt-6 border-gray-200 bg-white py-2 px-2 md:py-5 md:px-3 mx-2 md:mx-6 rounded-xl shadow-xl ">
        <img src="images/question.gif" alt="" className="rounded-xl" />
      </div>
      <div className="border-[1px] mt-6 text-[15px] border-gray-200 bg-white py-2 px-2 md:py-5 md:px-3 mx-2 md:mx-6 rounded-xl shadow-xl ">
        <div className="mb-8">
          <p className="text-[18px] md:text-[20px] text-blue mb-2">
            خریداران چگونه می توانند به سایت موبوتل برای خرید لوازم جانبی موبایل
            اعتماد کنند؟
          </p>
          <p>
            سایت فروشگاه موبوتل در سال 1402 آغاز به کار کرد. تنوع بالای کالا
            برای پاسخگویی به نیاز بازار و روند رو به رشد مجموعه در تامین کالا
            باعث شده تا موبوتل نامی شناخته شده، در بازار آی تی ایران باشد و این
            امر به ما کمک کرد تا با همکاران زیادی در سراسر ایران همکاری داشته
            باشیم و مفتخریم که توانسته ایم این همکاری را پایدار ادامه دهیم.
          </p>
        </div>
        <div className="mb-5">
          <p className="text-[18px] md:text-[20px] text-blue mb-2">
            آیا در مجموعه موبوتل به اصل بودن لوازم جانبی توجه می شود؟
          </p>
          <p>
            بله، در فروش عمده لوازم جانبی موبایل مشخص بودن “اصل بودن محصول” یکی
            از پارامترهای مهم در قیمت گذاری، اعتماد سازی و جذب مشتری می باشد. به
            همین جهت اقداماتی که در این زمینه انجام شده، عبارتند از:
          </p>
          <ul className="list-disc mr-7 mt-2">
            <li>درج تصویر اصلی محصول در وب سایت</li>
            <li>عدم فروش محصولات بی کیفیت</li>
            <li>اعلام محصول با برند کپی در وب سایت</li>
            <li>تست و بررسی کیفیت محصول</li>
          </ul>
        </div>
        {/* ===========================================3 */}
        <div className="mb-8">
          <p className="text-[18px] md:text-[20px] text-blue mb-2">
            آیا برای خرید لوازم جانبی موبایل به صورت عمده از همه برند ها در
            مجموعه موبوتل  موجود هست؟
          </p>
          <p>
            اکثر برند ها از جمله شیائومی ، سونی ، سامسونگ ، ال جی ، اپل ، هواوی
            و… در مجموعه موبوتل  پشتیبانی می شوند. .
          </p>
        </div>
        {/* ==============================================4 */}
        <div className="mb-8">
          <p className="text-[18px] md:text-[20px] text-blue mb-2">
            برای خرید از فروشگاه موبوتل باید حتماً عضویت داشته باشیم؟
          </p>
          <p>
            بله، ثبت نام و ایجاد حساب کاربری در وبسایت موبوتل موجب ارائه خدمات
            با کیفیت وسهولت در پیگیری سفارش ها می گردد. تیم پشتیبانی موبوتل به
            تمامی مراحل خرید، از زمان ثبت سفارش تا تحویل آن به مشتری، نظارت
            مستقیم دارند. ثبت نام وعضویت برای همکاران و خریداران عمده الزامی می
            باشد و پس از ثبت نام و گرفتن تاییدیه از کارشناسان ما میتوانید
            سفارشات عمده خود را ثبت نمایید. .
          </p>
        </div>
        {/* ==============================================5 */}
        <div className="mb-8">
          <p className="text-[18px] md:text-[20px] text-blue mb-2">
            برای عضویت در سایت باید چکار کنم ؟
          </p>
          <p>
            شما میتونید با مراجعه به قسمت حساب کاربری / ثبت نام یا ورود با وارد
            کردن ایمیل و شماره تماس ثبت نام کنید.
          </p>
        </div>
        {/* ==============================================6 */}
        <div className="mb-8">
          <p className="text-[18px] md:text-[20px] text-blue mb-2">
            نحوه و زمان ارسال کالا چگونه است؟{" "}
          </p>
          <p>
            فاکتور هایی که تا قبل از ساعت ۱۰ صبح پرداخت شوند همان روز ارسال می
            گردد و بعد از این ساعت حداکثر تا روز بعد ارسال میشود.
          </p>
        </div>
        {/* ==============================================5 */}
        <div className="mb-8">
          <p className="text-[18px] md:text-[20px] text-blue mb-2">
            میزان هزینه ارسال کالا برای هر فاکتور چقدر است؟
          </p>
          <p>
            تمامی فاکتورهای بالای ۲ میلیون تومان به کلیه شهرهای ایران از طریق
            پست پیشتاز بصورت کاملاً رایگان انجام میشود. فاکتورهای کمتر از ۲
            میلیون تومان بسته به حجم کالاهای سفارش داده شده، بین ۳۵۰۰۰ تومان تا
            ۶۵۰۰۰ تومان متغییر می باشد که به فاکتور مشتری اضافه می گردد.
          </p>
        </div>
        {/* ==============================================6 */}
        <div className="mb-2">
          <p className="text-[18px] md:text-[20px] text-blue mb-2">
            چطوری میتونم با پشتیبانی ارتباط بگیرم ؟
          </p>
          <p>
            شما میتوانید با وارد شدن به حساب کاربری خود در قسمت پشتیبانی باما در
            تماس باشید.
          </p>
        </div>
      </div>
    </div>
  );
}
