const DataComments=[
    {id:1,username:"فاطمه بیات",semat:'خریدار',text:"سلام من استفاده کردم خیلی خوب بود و ازش راضی بودم ممنون ازتون",textAmin:"سلام ممنون بابت نظر خوبتون خوشحالیم که راضی بودید و ممنون از اعتمادتون"},
    {id:2,username:"محمد باقری",semat:'خریدار',text:"خیلی خوب بود و بسته بندی خیلی زیبایی داشت ",textAmin:"سلام ممنون بابت نظر خوبتون و از اعتمادتون"},
    {id:3,username:"فاطمه کاردان",semat:'خریدار',text:"مرسی از پشتیبانی سایت خوب شما فقط اگه زودتر ارسال میشد خیلی بهتر بود ممنون",textAmin:"سلام متاسفانه مشکلی از سمت مرکز ارسال بوده که ما از شما عذر خواهی میکنیم"},
    {id:4,username:"شهاب ساجدی",semat:'خریدار',text:"واقعا با کیفیت با قیمت به صرفه من خریدم دمتون گرررررم ",textAmin:"ممنون بابت نظر خوبتون و از اعتمادتون"},
]

export default DataComments