const AllTicket =[
{id:1,title:"برگشت وجه ",text:"سلام وقت بخیر برای برگشت وجه فاکتور شماره 12545 مزاحم شدم ممنون میشم مبلغ رو به حسابم برگردونید ",time:'02/03/1402',anserAdmin:"سلام وقت شماهم بخیر بله حتما لطفا شماره کارت خودتون رو بفرستید تادر اسرع وقت براتون واریز بشه",dataAnswer:'03/03/1402'},
{id:2,title:"عدم ارسال به موقع ",text:"سلام من الان 5 روزه منتظرم تا سفارشم به دستم برسه ولی هنوز چیزی به دستم نرسیده لطفا پیگیری کنید ممنون ",time:'12/06/1402',anserAdmin:"سلام متاسفانه مشکل فنی در واحد پستی داشتیم و نهایتا تا 24 ساعت آینده بسته شما ارسال میشه",dataAnswer:'13/06/1402'}
]

export default AllTicket